[
  "obsidian-style-settings",
  "editing-toolbar",
  "file-tree-alternative",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "iconic",
  "obsidian-spaced-repetition",
  "pexels-banner",
  "widgets",
  "homepage"
]